<?php
$MESS["CZ_RB_VALID_MerchantID"] = "Параметр 'Merchant ID' не заполнен или заполнен некорретно";
$MESS["CZ_RB_VALID_MerchantName"] = "Параметр 'Имя мерчанта' не заполнен или заполнен некорретно";
$MESS["CZ_RB_VALID_PaymentSum"] = "Параметр 'Сумма платежа' не заполнен или заполнен некорретно";
$MESS["CZ_RB_VALID_OrderNum"] = "Параметр 'Номер заказа' не заполнен или заполнен некорретно";
$MESS["CZ_RB_VALID_MerchantURL"] = "Параметр 'Адрес вашего сайт' не заполнен или заполнен некорретно";
$MESS["CZ_RB_VALID_MerchantCity"] = "Параметр 'Город магазина' не заполнен или заполнен некорретно";
$MESS["CZ_RB_VALID_SuccessURL"] = "Параметр 'URL, на который будет перенаправлен клиент в случае успешного платежа' не заполнен или заполнен некорретно";
$MESS["CZ_RB_VALID_FailURL"] = "Параметр 'URL, на который будет перенаправлен клиент в случае успешного платежа' не заполнен или заполнен некорретно";


$MESS["CZ_RB_ERR_1"] = "Сервис недоступен. Обратитесь в службу поддержки Банка: ";
$MESS["CZ_RB_ERR_2"] = "Сервис недоступен. Обратитесь в службу поддержки Банка: curl not work";
