<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Доставка");
?><p>
 <b>Заказы </b><b>по </b><b>Москве</b>, осуществляем день в день! (В пределах МКАД)&nbsp;При условии что заказ оплачен безналичным способом.&nbsp;
</p>
<p>
	 Стоимость – 400руб.
</p>
<p>
	 Доставка заказов, <b>сделанных </b><b>после 15:00</b> текущего дня, осуществляется на следующий день, либо по договоренности &nbsp;до 23:00 текущего дня.<br>
</p>
<p>
 <b>Срочная </b><b>доставка</b> - в течении 4 часов с момента подтверждения заказа менеджером или <b>к определенному времени</b>&nbsp;- 800руб.
</p>
<p>
	 Заказы, сделанные в воскресенье, доставляются на следующий рабочий день.
</p>
<p>
	 При покупке товаров на сумму более 15.000 руб., доставка в пределах МКАД,&nbsp;&nbsp;осуществляется БЕСПЛАТНО.
</p>
<p>
	 Доставка к определенному времени всегда обсуждается индивидуально с МЕНЕДЖЕРОМ.
</p>
<p>
 <b>Ближайшее </b><b>Подмосковье:</b>
</p>
<p>
	 Доставка курьерской службой в Подмосковье – от 500руб.
</p>
<p>
	 Доставка осуществляется с 10.00 до 18.00 в рабочие дни.
</p>
<p>
 <b><br>
 </b>
</p>
<p>
 <b>Доставка по России:</b>
</p>
<p>
	 Доставка &nbsp;в любой регион &nbsp;&nbsp;России – от 700 рублей.
</p>
<p>
	 &nbsp;
</p>
<p>
	 Если вы хотите использовать другую транспортную компанию или службу доставки или транспортная компания DPD не доставляет в ваш регион&nbsp; - напишите об этом в примечании к заказу, и мы отправим Ваш заказ выбранной вами службой.
</p>
<p>
	 Стоимость по тарифам выбранной вами компании!&nbsp;
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php")?>